README.md

Table of Contents
=================

1.  [Started on <span class="timestamp-wrapper"><span class="timestamp">&lt;2020-07-26 Sun 11:11&gt; </span></span> -](#org4876266)
2.  [- <span class="timestamp-wrapper"><span class="timestamp">&lt;2020-07-26 Sun 11:11&gt; </span></span> - Command line creation of new archive suggested by git after hitting the + button and creating the archive.](#org4b4917f)


<a id="org4876266"></a>

Started on <span class="timestamp-wrapper"><span class="timestamp">&lt;2020-07-26 Sun 11:11&gt; </span></span> -
================================================================================================================


<a id="org4b4917f"></a>

ABOUT - <span class="timestamp-wrapper"><span class="timestamp">&lt;2020-07-26 Sun 11:11&gt; </span></span> - Command line creation of new archive suggested by git after hitting the + button and creating the archive.
========================================================================================================================================================================================================================

    echo "# pranayama1" >> README.md
    git init
    git add README.md
    git commit -m "first commit"
    git remote add origin https://github.com/TeAmigo/pranayama1.git
    git push -u origin master

